Repository: 5l1v3r1/e-cidadania
Catalog: src/apps/ecidadania/debate/locale/*/LC_MESSAGES/djangojs.po
Languages: fr_fr

source: Write here your title
fr_fr: Entrer votre titre ici

source: Write here your message
fr_fr: Entrer votre message ici

source: Edit
fr_fr: Editer

source: View
fr_fr: Afficher

source: There has been an error.
fr_fr: Une erreur s'est produite.

source: Could't delete column or row.
fr_fr: Impossible de supprimer la colonne ou rangée.

source: Couldn't create note.
fr_fr: Création de la note impossible.

source: Couldn't get note data.
fr_fr: Récupération de l'information du nœud impossible.

source: Couldn't save note.
fr_fr: Sauvegarde de la note impossible.

source: Couldn't save note position.
fr_fr: Sauvegarde de la position du nœud impossible.

source: Couldn't delete note.
fr_fr: Suppression de la note impossible.

source: There must be at least one column or row in the table.
fr_fr: Il doit y avoir au moins une colonne ou une rangée dans le tableau.

source: Couln't create row or column.
fr_fr: Création de la colonne ou rangée impossible.

source: Are you sure?
fr_fr: Vous êtes sûr?

source: Comment
fr_fr: Commentaire

source: Delete note
fr_fr: Suprimer la note

source: Caution
fr_fr: Attention

source: You are adding too much columns. We put no limit, but too many columns will be a problem in smaller screens.
fr_fr: Vous ajoutez trop de colonnes. Nous ne posons pas de limites, mais un nombre trop important de colonnes posera problème sur les petits écrans.
