Repository: 5l1v3r1/e-cidadania
Catalog: src/apps/ecidadania/voting/locale/*/LC_MESSAGES/django.po
Languages: hi_in

source: Users
hi_in: उपयोगकर्ता

source: Fixed
hi_in: फिक्स्ड

source: No ponderation
hi_in: नहीं तोलना

source: Question
hi_in: प्रश्न

source: Max: 200 characters
hi_in: अधिकतम: 200 वर्ण

source: Date
hi_in: दिनांक

source: Last update
hi_in: अंतिम अपडेट

source: Author
hi_in: लेखक

source: Change the user that will figure as the author
hi_in: उपयोगकर्ता है कि लेखक के रूप में लगाना होगा बदलें

source: Publish in
hi_in: में प्रकाशित

source: If you want to post to the index leave this blank
hi_in: यदि आप सूचकांक करने के लिए पोस्ट करना चाहते हैं इसे खाली छोड़ दें

source: Insert here relevant words related with the poll
hi_in: यहाँ डालें प्रासंगिक चुनाव के साथ संबंधित शब्दों

source: Start date
hi_in: प्रारंभ दिनांक

source: End date
hi_in: समाप्ति तिथि

source: Choice
hi_in: पसन्द

source: Enter choice to be voted upon
hi_in: विकल्प दर्ज करें जिस पर मतदान दर्ज किया

source: Title
hi_in: शीर्षक

source: Description
hi_in: विवरण

source: Date created
hi_in: तिथि बनाया

source: Ponderation
hi_in: तोलन

source: View poll
hi_in: जनमत सर्वेक्षण देखें

source: Delete poll
hi_in: जनमत हटाना

source: Are you sure you want to delete this poll? This action cannot be undone.
hi_in: क्या आपको यकीन है कि आप इस जनमत को हटाना चाहते हैं? इस क्रिया को पूर्ववत नहीं किया जा सकता.

source: Go back
hi_in: वापस जाओ

source: Delete
hi_in: हटाना

source: View poll
hi_in: जनमत सर्वेक्षण देखें

source: Created by:
hi_in: इनके द्वारा निर्मित:

source: Created on:
hi_in: पर बनाया गया:

source: Vote
hi_in: वोट

source: Edit poll
hi_in: जनमत संपादित

source: Staff members options
hi_in: स्टाफ विकल्पों के सदस्यों

source: Publish
hi_in: प्रकाशित करना

source: Create new poll
hi_in: नया जनमत बनाएँ

source: Polls list
hi_in: पोल सूची

source: Polls archive
hi_in: जनमत संग्रह

source: There are no polls in this space.
hi_in: इस अंतरिक्ष में कोई चुनाव कर रहे हैं.

source: previous
hi_in: पिछला

source: of
hi_in: की

source: next
hi_in: अगला

source: Results
hi_in: परिणाम

source: vote
hi_in: वोट

source: View voting process
hi_in: मतदान प्रक्रिया

source: Delete voting process
hi_in: मतदान प्रक्रिया को हटाएँ

source: Are you sure you want to delete this voting process? This action cannot be undone.
hi_in: क्या आप सुनिश्चित करें कि आप इस मतदान प्रक्रिया को नष्ट करने के लिए करना चाहते हैं? इस क्रिया को पूर्ववत नहीं किया जा सकता.

source: Description:
hi_in: विवरण:

source: Start date:
hi_in: प्रारंभ दिनांक:

source: End date:
hi_in: समाप्ति तिथि:

source: Vote on the following:
hi_in: निम्नलिखित पर वोट दें:

source: Proposal sets
hi_in: प्रस्ताव सेट

source: linked to
hi_in: से जुड़ा हुआ

source: Unlinked proposals:
hi_in: अनलिंक कर दिया है प्रस्तावों:

source: Edit voting process
hi_in: मतदान प्रक्रिया को संपादित करें

source: Create new voting process
hi_in: नई मतदान प्रक्रिया बनाएँ

source: Voting list
hi_in: मतदान सूची

source: Voting archive
hi_in: वोटिंग संग्रह

source: Validate your vote
hi_in: मान्य अपने वोट

source: You voted recently on a process in our platform, please validate your vote following this link: %s
hi_in: आप हमारे मंच में एक प्रक्रिया पर हाल ही में मतदान किया, इस लिंक के बाद अपने वोट को मान्य करें:% s
