Repository: 5l1v3r1/e-cidadania
Catalog: src/core/spaces/locale/*/LC_MESSAGES/django.po
Languages: es_es, gl_es, hi_in

source: The requested intent does not exist!
es_es: ¡El intent que buscas no existe!
gl_es: O intento solicitado non existe
hi_in: अनुरोध मंशा नहीं मौजूद नहीं है

source: The user has been authorized to participate in space "%s".
es_es: El usuario ha sido autorizado para participar en "%s"
gl_es: Autorizouse o usuario a participar no espazo «%s».
hi_in: उपयोगकर्ता के लिए अंतरिक्ष "%s" में भाग लेने के लिए अधिकृत किया गया है.

source: Authorization successful
es_es: Autorización satisfactoria
gl_es: Estabeleceuse correctamente a autorización
hi_in: सफल प्राधिकरण

source: All the recent activity in %s
es_es: Toda la actividad reciente en %s
gl_es: Toda a actividade recente en %s
hi_in: %s में सभी हाल की गतिविधि

source: Hello anonymous user. Remember that this space is public to view, but you must <a href="/accounts/register">register</a> or <a href="/accounts/login">login</a> to participate.
es_es: Hola usuario anónimo. Recuerda que este espacio es público para poder verlo, pero deberás <a href="/accounts/register">registrarte</a> o <a href="/accounts/login">entrar</a> para participar.
gl_es: Ola, usuario anónimo. Lembre que este espazo é público para que o vexa pero debe <a href="/accounts/register">rexistrarse</a> ou <a href="/accounts/login">iniciar sesión</a> para participar.
hi_in: नमस्ते गुमनाम उपयोगकर्ता. याद रखें कि इस स्थान को देखने के सार्वजनिक है, लेकिन आप <a href="/accounts/register"> चाहिए रजिस्टर </ a> या <a href="/accounts/login"> लॉगिन </ a> के लिए भाग लेने के लिए.

source: You're an anonymous user. You must <a href="/accounts/register">register</a> or <a href="/accounts/login">login</a> to access here.
es_es: Eres un usuario anónimo. Debes <a href="/accounts/register">registrarte</a> o <a href="/accounts/login">entrar</a> para acceder aqui.
hi_in: तुम एक गुमनाम उपयोगकर्ता हैं. <a Href="/accounts/register"> रजिस्टर </ a> या <a href="/accounts/login"> लॉगिन </ a> यहाँ का उपयोग करना चाहिए

source: You're not registered to this space.
es_es: No estás registrado en este espacio.
hi_in: आप इस अंतरिक्ष के लिए पंजीकृत नहीं हैं.

source: Edit debate
gl_es: Editar debate

source: Edit proposal
gl_es: Editar proposta

source: Delete proposal
gl_es: Eliminar proposta
