Repository: 5l1v3r1/e-cidadania
Catalog: src/core/spaces/locale/*/LC_MESSAGES/django.po
Languages: es_es, gl_es, hi_in

source: Appearance
es_es: Apariencia
gl_es: Aparencia
hi_in: उपस्थिति

source: Modules
es_es: Módulos
gl_es: Módulos
hi_in: मॉड्यूल

source: Staff
es_es: Personal
hi_in: स्टाफ़

source: Please keep filesize under %s.
es_es: Por favor mantén el tamaño por debajo de %s.
gl_es: Manteña o tamaño do ficheiro por baixo de %s
hi_in: कृपया %s के अन्तर्गत फ़ाइल आकार रखने.

source: Filetype not supported.
es_es: Tipo de archivo no soportado.
gl_es: Tipo de ficheiro non soportado
hi_in: फ़ाइल प्रकार समर्थित नहीं है

source: Name
es_es: Nombre
gl_es: Nome
hi_in: नाम

source: Max: 250 characters
es_es: Max: 250 caracteres
gl_es: Max: 250 caracteres
hi_in: अधिकतम 250 वर्णों

source: URL
hi_in: यूआरएल

source: Valid characters are lowercase, digits and underscore. This will be the accesible URL
es_es: Caracteres válidos: minúsculas, dígitos y guión bajo. Esta será la URL accesible.
gl_es: Os caracteres correctos son minúsculas, díxitos e guión baixo. Isto fará que o URL sexa accesíbel
hi_in: वैध वर्ण लोअरकेस अंक, और अंडरस्कोर. यह accesible URL होगा

source: Description
es_es: Descripción
gl_es: Descrición
hi_in: विवरण

source: Write here your description.
es_es: Escritbe aquí tu descripción.
gl_es: Escriba aquí a súa descrición
hi_in: यहाँ अपने विवरण लिखें.

source: Date of creation
es_es: Fecha de creación
gl_es: Data de creación
hi_in: सृजन की तिथि

source: Space creator
es_es: Creador del espacio
gl_es: Creador/a do espazo
hi_in: अंतरिक्ष निर्माता

source: Select a user that will be marked as creator of the space
es_es: Selecciona un usuario que será marcado como creador del espacio.
gl_es: Seleccionar un usuario que se marcará como creador do espazo
hi_in: एक उपयोगकर्ता कि अंतरिक्ष के निर्माता के रूप में चिह्नित किया जाएगा का चयन करें

source: Valid extensions are jpg, jpeg, png and gif
es_es: Las extensiones válidas son jpg, jpeg, png, y gif
gl_es: Son extensións válidas jpg, jpeg, png e gif
hi_in: मान्य एक्सटेंशन JPG, JPEG, GIF और PNG

source: Public space
es_es: Espacio público
gl_es: Espazo público
hi_in: सार्वजनिक स्थान

source: This will make the space visible to everyone, but registration will be necessary to participate.
es_es: Esto hará el espacio visible para todo el mundo, pero el registro aún será necesario para participar.
gl_es: Isto fará o espazo visíbel para calquera pero o rexistro será necesario para participar.
hi_in: इस अंतरिक्ष हर किसी को दिखाई करना होगा, लेकिन पंजीकरण करने के लिए भाग लेने के लिए आवश्यक हो जाएगा

source: Administrators
es_es: Administradores
hi_in: व्यवस्थापकों के

source: Please select the users that will be administrators of this space
es_es: Por favor, selecciona los usuarios que administrarán este espacio.
hi_in: उपयोगकर्ताओं है कि इस अंतरिक्ष के प्रशासकों होगा का चयन करें

source: Moderators
es_es: Moderadores
hi_in: मध्यस्थ

source: Please select the users that will be moderators of this space.
es_es: Por favor, selecciona los usuarios que moderarán este espacio.
hi_in: उपयोगकर्ताओं है कि इस अंतरिक्ष के संचालकों को हो जाएगा का चयन करें.

source: Users
es_es: Usuarios
gl_es: Usuarios/as
hi_in: उपयोगकर्ता

source: Please select the users that can participate on this space
es_es: Por favor, selecciona los usuarios que pueden participar en este espacio.
hi_in: उपयोगकर्ताओं है कि इस स्थान पर भाग ले सकते हैं का चयन करें

source: Debate
hi_in: बहस

source: Proposals
es_es: Propuestas
gl_es: Propostas
hi_in: प्रस्तावों

source: News
es_es: Noticias
gl_es: Novas
hi_in: समाचार

source: Calendar
es_es: Calendario
gl_es: Calendario
hi_in: कैलेंडर

source: Documents
es_es: Documentos
gl_es: Documentos
hi_in: दस्तावेज़

source: Voting
es_es: Votaciones
gl_es: Votación
hi_in: मतदान

source: Space
es_es: Espacio
gl_es: Espazo
hi_in: अंतरिक्ष

source: Spaces
es_es: Espacios
gl_es: Espazos
hi_in: रिक्त स्थान

source: Website
es_es: Página web
gl_es: Páxina web
hi_in: वेबसाइट

source: Logo
hi_in: लोगो

source: Entity
es_es: Entidad
gl_es: Entidade
hi_in: सत्ता

source: Entities
es_es: Entidades
gl_es: Entidades
hi_in: संस्थाओं

source: Document title
es_es: Título del documento
gl_es: Título do documento
hi_in: दस्तावेज़ शीर्षक

source: Max: 100 characters
es_es: Máximo: 100 caracteres
gl_es: Máx: 100 caracteres
hi_in: अधिकतम 100 अक्षरों

source: Change the space to whom belongs this document
es_es: Cambiar el espacio al que pertenece este documento
gl_es: Cambiar o espazo a quen pertence este documento
hi_in: किससे अंतरिक्ष बदलें इस कागज के अंतर्गत आता है

source: File
es_es: Archivo
gl_es: Ficheiro
hi_in: फ़ाइल

source: Permitted file types: DOC, DOCX, PPT, ODT, ODF, ODP, PDF, RST, TXT.
es_es: Extensiones permitidas: DOC, DOCX, PPT, ODT, ODF, ODP, PDF, RST, TXT.
gl_es: Tipos de ficheiro permitidos: DOC, DOCX, PPT, ODT, ODF, ODP, PDF, RST, TXT.
hi_in: डॉक्टर, docx, ppt, odt, ODF, ODP, पीडीएफ, RST, TXT: फ़ाइल प्रकार की अनुमति है

source: Author
es_es: Autor
gl_es: Autor/a
hi_in: लेखक

source: Change the user that will figure as the author
es_es: Cambiar el usuario que aparece como autor
gl_es: Cambiar o usuario que figura como autor
hi_in: उपयोगकर्ता है कि लेखक के रूप में लगाना होगा बदलें

source: Document
es_es: Documento
gl_es: Documento
hi_in: दस्तावेज़

source: Event name
es_es: Nombre del evento
gl_es: Nome do evento
hi_in: ईवेंट का नाम

source: List of the users that will assist or assisted to the event.
es_es: Lista de usuarios que asisitirán o han asistido al evento.
gl_es: Lista de usuarios que asistirán ou asistiron á actividade.
hi_in: उपयोगकर्ताओं की सूची है कि सहायता या घटना के लिए सहायता प्रदान की जाएगी.

source: Created by
es_es: Creado por
gl_es: Creado por
hi_in: द्वारा निर्मित

source: Select the user that will be designated as author.
es_es: Selecciona el usuario que se marcará como autor.
gl_es: Seleccione o usuario que será designado como autor.
hi_in: चुनें उपयोगकर्ता है कि लेखक के रूप में नामित किया जाएगा.

source: Event date
es_es: Fecha del evento
gl_es: Data do evento
hi_in: इवेंट दिनांक

source: Select the date where the event is celebrated.
es_es: Selecciona la fecha en la que se celebra el evento.
gl_es: Seleccione a data onde terá lugar o evento.
hi_in: तारीख का चयन करें घटना कहाँ मनाया जाता है

source: Location
es_es: Localización
gl_es: Localización
hi_in: स्थान

source: Event
es_es: Evento
gl_es: Evento
hi_in: घटना

source: Events
es_es: Eventos
gl_es: Eventos
hi_in: घटनाक्रम

source: ^(?P<space_url>\w+)/news/
es_es: ^(?P<space_url>\w+)/noticias/
hi_in: ^ (<space_url> पी \ w +) / समाचार /

source: ^(?P<space_url>\w+)/proposal/
es_es: ^(?P<space_url>\w+)/propuesta/
hi_in: ^ (<space_url> पी \ w +) / प्रस्ताव /

source: ^(?P<space_url>\w+)/calendar/
es_es: ^(?P<space_url>\w+)/calendario/
hi_in: ^ कैलेंडर / (<space_url> पी \ w +) /

source: ^(?P<space_url>\w+)/debate/
hi_in: ^ (<space_url> पी \ w +) / बहस /

source: ^(?P<space_url>\w+)/voting/
es_es: ^(?P<space_url>\w+)/votacion/
hi_in: ^ (पी? <space_url> \ W +) / मतदान /

source: ^(?P<space_url>\w+)/docs/add/$
es_es: ^(?P<space_url>\w+)/docs/anadir/$
hi_in: ^ (<space_url> पी \ w +) / docs / जोड़ें / $

source: ^(?P<space_url>\w+)/docs/(?P<doc_id>\d+)/edit/$
es_es: ^(?P<space_url>\w+)/docs/(?P<doc_id>\d+)/editar/$
hi_in: ^ (<space_url> पी \ w +) docs / / (? <doc_id> पी \ d +) / / संपादित करें $

source: ^(?P<space_url>\w+)/docs/(?P<doc_id>\d+)/delete/$
es_es: ^(?P<space_url>\w+)/docs/(?P<doc_id>\d+)/eliminar/$
hi_in: ^ (<space_url> पी \ w +) docs / / (<doc_id> पी \ d +) हटाना / / $

source: ^(?P<space_url>\w+)/docs/$
hi_in: ^ (<space_url> पी \ w +) / docs / $

source: ^(?P<space_url>\w+)/event/add/$
es_es: ^(?P<space_url>\w+)/evento/anadir/$
hi_in: ^ (<space_url> पी \ w +) घटना / / / जोड़ने के $

source: ^(?P<space_url>\w+)/event/(?P<event_id>\d+)/edit/$
es_es: ^(?P<space_url>\w+)/evento/(?P<event_id>\d+)/editar/$
hi_in: ^ (<space_url> पी \ w +) / / घटना (? <event_id> पी \ d +) / / संपादित करें $

source: ^(?P<space_url>\w+)/event/(?P<event_id>\d+)/delete/$
es_es: ^(?P<space_url>\w+)/evento/(?P<event_id>\d+)/eliminar/$
hi_in: ^ (<space_url> पी \ w +) / / घटना (<event_id> पी \ d +) हटाना / / $

source: ^(?P<space_url>\w+)/event/(?P<event_id>\d+)/$
es_es: ^(?P<space_url>\w+)/evento/(?P<event_id>\d+)/$
hi_in: ^ (<space_url> पी \ w +) / / घटना (? <event_id> पी \ d +) $ /

source: ^(?P<space_url>\w+)/event/$
es_es: ^(?P<space_url>\w+)/evento/$
hi_in: ^ (<space_url> पी \ w +) घटना / / $

source: ^(?P<space_url>\w+)/intent/$
hi_in: ^ (<space_url> पी \ w +) के इरादे / / $

source: ^(?P<space_url>\w+)/intent/approve/(?P<token>\w+)/$
hi_in: ^ (<space_url> पी \ w +) के इरादे / अनुमोदन / / (<token> पी \ w +) $ /

source: ^(?P<space_url>\w+)/edit/
es_es: ^(?P<space_url>\w+)/editar/
hi_in: ^ (पी? <space_url> \ W +) / / संपादित करें

source: ^(?P<space_url>\w+)/delete/
es_es: ^(?P<space_url>\w+)/eliminar/
hi_in: ^ (पी? <space_url> \ W +) / / हटाना

source: ^(?P<space_url>\w+)/news/$
es_es: ^(?P<space_url>\w+)/noticias/$
hi_in: ^ समाचार / (पी <space_url> \ w +) / $

source: ^(?P<space_url>\w+)/news/archive/$
es_es: ^(?P<space_url>\w+)/noticias/archivo/$
hi_in: ^ (पी? <space_url> \ W +) समाचार / / संग्रह / $

source: ^(?P<space_url>\w+)/news/archive/(?P<year>\d{4})/$
es_es: ^(?P<space_url>\w+)/noticias/archivo/(?P<year>\d{4})/$
hi_in: ^ (पी? <space_url> \ W +) / / समाचार / संग्रह (पी <year> \ d {4}) $ /

source: ^(?P<space_url>\w+)/news/archive/(?P<year>\d{4})/(?P<month>\w+)/$
es_es: ^(?P<space_url>\w+)/noticias/archivo/(?P<year>\d{4})/(?P<month>\w+)/$
hi_in: ^ (पी? <space_url> \ W +) / / समाचार / संग्रह (पी <year> \ d {4}) / (पी <month> \ + w) / $

source: ^add/$
es_es: ^anadir/$
hi_in: जोड़ने के $ / ^

source: ^(?P<space_url>\w+)/roles/
hi_in: ^ (पी? <space_url> \ W +) / / भूमिकाओं

source: Delete document
es_es: Eliminar documento
gl_es: Borrar o documento
hi_in: दस्तावेज़ हटाएँ

source: Are you sure you want to delete this document? This action cannot be undone
es_es: ¿Estás seguro de querer eliminar este documento? Esta acción no se puede deshacer
gl_es: Confirma que desexa borrar este documento? Esta acción non ten volta atrás
hi_in: क्या आप सुनिश्चित करें कि आप इस दस्तावेज को हटाना चाहते हैं? इस क्रिया को पूर्ववत नहीं किया जा सकता

source: Go back
es_es: Volver
gl_es: Voltar
hi_in: वापस जाओ

source: Delete
es_es: Eliminar
gl_es: Borrar
hi_in: हटाना

source: Edit document
es_es: Editar documento
gl_es: Editar o documento
hi_in: दस्तावेज़ संपादित करें

source: Upload a new document
es_es: Cargar un nuevo documento
gl_es: Suba un novo documento
hi_in: एक नया दस्तावेज़ अपलोड करें

source: Upload new document
es_es: Cargar nuevo documento
gl_es: Cargar un documento novo
hi_in: नए दस्तावेज़ अपलोड करें

source: Staff members options
es_es: Opciones de los miembros del staff
gl_es: Opción para membros do staff
hi_in: स्टाफ विकल्पों के सदस्यों

source: Upload
es_es: Cargar
gl_es: Subir
hi_in: अपलोड

source: Document list
es_es: Lista de documentos
gl_es: Lista de documentos
hi_in: दस्तावेज़ सूची

source: published
es_es: publicado
gl_es: publicado
hi_in: प्रकाशित

source: There are no documents in this space
es_es: No hay documentos en este espacio
gl_es: Non hai documentos neste espazo
hi_in: इस अंतरिक्ष में कोई दस्तावेज हैं

source: previous
es_es: anterior
gl_es: anterior
hi_in: पिछला

source: of
es_es: de
gl_es: de
hi_in: की

source: next
es_es: siguiente
gl_es: seguinte
hi_in: अगला

source: Delete event
es_es: Eliminar evento
gl_es: Borrar o evento
hi_in: ईवेंट हटाएं

source: Are you sure you want to delete this event? This action cannot be undone
es_es: ¿Estás seguro de querer eliminar este evento? Esta acción no se puede deshacer
gl_es: Confirma que desexa borrar este evento? Esta acción non ten volta atrás
hi_in: क्या आप सुनिश्चित करें कि आप इस घटना को हटाना चाहते हैं? इस क्रिया को पूर्ववत नहीं किया जा सकता

source: View event
es_es: Ver evento
gl_es: Ver o evento
hi_in: ईवेंट देखें

source: Attendees
es_es: Asistentes
gl_es: Asistentes
hi_in: सहभागी

source: Edit event
es_es: Editar evento
gl_es: Editar o evento
hi_in: इवेंट संपादित करें

source: Create a new event
es_es: Crear un nuevo evento
gl_es: Crear un novo evento
hi_in: एक नई घटना बनाएं

source: Cancel
es_es: Cancelar
gl_es: Anular
hi_in: रद्द करें

source: Create
es_es: Crear
gl_es: Crear
hi_in: बनाना

source: Event list
es_es: Lista de eventos
gl_es: Lista de eventos
hi_in: घटना की सूची

source: Published
es_es: Publicado
gl_es: Publicado
hi_in: प्रकाशित

source: There are no events in this space
es_es: No hay eventos en este espacio
gl_es: Non hai eventos neste espazo
hi_in: इस अंतरिक्ष में कोई घटनाओं रहे हैं

source: Delete space
es_es: Eliminar espacio
gl_es: Borrar o espazo
hi_in: अंतरिक्ष हटाएँ

source: Are you sure you want to delete this space? This action cannot be undone
es_es: ¿Estás seguro de querer eliminar este espacio? Esta acción no se puede deshacer
gl_es: Confirma que desexa borrar este espazo? Esta acción non ten volta atrás
hi_in: क्या आप सुनिश्चित करें कि आप इस अंतरिक्ष को नष्ट करना चाहते हैं? इस क्रिया को पूर्ववत नहीं किया जा सकता

source: Edit space
es_es: Editar espacio
gl_es: Editar o espazo
hi_in: संपादित करें अंतरिक्ष

source: Create a new space
es_es: Crear un nuevo espacio
gl_es: Crear un espazo novo
hi_in: एक नए अंतरिक्ष बनाएँ

source: Entities participating
es_es: Entidades colaboradoras
gl_es: Entidades colaboradoras
hi_in: भाग लेने संस्थाओं

source: Index
es_es: Índice
gl_es: Índice
hi_in: अनुक्रमणिका

source: Overview
es_es: Resumen
gl_es: Visión xeral
hi_in: अवलोकन

source: Debates
hi_in: वाद - विवाद

source: Administration
es_es: Administración
gl_es: Administración
hi_in: प्रशासन

source: Add new post
es_es: Añadir nueva entrada
gl_es: Engadir unha entrada nova
hi_in: नई पोस्ट जोड़ें

source: Edit user roles
es_es: Editar roles de usuario
gl_es: Editar roles de usuario
hi_in: उपयोगकर्ता भूमिकाएँ संपादित करें

source: Add form field
es_es: Añadir campo de formulario
gl_es: Engadir campo de formulario
hi_in: फॉर्म फील्ड जोड़ें

source: Add form fields
es_es: Añadir campos de formulario
gl_es: Engadir campos de formulario
hi_in: प्रपत्र फ़ील्ड्स जोड़ें

source: Delete form field
es_es: Eliminar campo de formulario
gl_es: Eliminar campo de formulario
hi_in: प्रपत्र फ़ील्ड हटाएँ

source: Delete form field
es_es: Eliminar campo de formulario
gl_es: Eliminar campo de formulario
hi_in: प्रपत्र फ़ील्ड हटाएँ

source: Description:
es_es: Descripción:
gl_es: Descrición:
hi_in: विवरण:

source: Current status:
es_es: Estado actual:
gl_es: Estado actual:
hi_in: वर्तमान स्थिति:

source: Participants:
es_es: Participantes
gl_es: Participantes:
hi_in: प्रतिभागियों

source: Participants for
es_es: Participantes para:
hi_in: के लिए प्रतिभागियों

source: Administrators:
es_es: Administradores:
hi_in: व्यवस्थापक:

source: Moderators:
es_es: Moderadores:
hi_in: मध्यस्थ:

source: Users:
es_es: Usuarios:
hi_in: उपयोगकर्ता:

source: Recent activity
es_es: Actividad reciente
gl_es: Actividade recente
hi_in: हाल की गतिविधि

source: posted
es_es: publicado
gl_es: publicado
hi_in: तैनात

source: on
es_es: el
gl_es: o
hi_in: पर

source: Nothing published yet.
es_es: No hay nada publicado todavía.
gl_es: Aínda non se publicou nada
hi_in: अभी तक कुछ भी नहीं प्रकाशित.

source: more...
es_es: más...
gl_es: máis...
hi_in: ज्यादा ...

source: created debate
es_es: creó el debate
gl_es: creou o debate
hi_in: बनाया बहस

source: No debates started.
es_es: No hay debates empezados.
gl_es: Non se comezaron debates
hi_in: कोई बहस शुरू कर दिया.

source: proposed
es_es: propuesto
gl_es: proposto
hi_in: प्रस्तावित

source: No proposals available.
es_es: No hay propuestas disponibles.
gl_es: Non hai propostas dispoñibles
hi_in: उपलब्ध नहीं प्रस्तावों.

source: No events registered.
es_es: No hay eventos registrados.
gl_es: Non hai eventos rexistrados
hi_in: कोई इवेंट नहीं दर्ज की गई.

source: View all events
es_es: Ver todos los eventos
gl_es: Ver todos os eventos
hi_in: सभी इवेंट देखें

source: Polls
es_es: Encuestas
gl_es: Enquisas
hi_in: पोल

source: Votings
es_es: Votaciones
gl_es: Votacións
hi_in: मतदान

source: There are no votings.
es_es: No existen votaciones.
gl_es: Non hai votacións.
hi_in: वहाँ कोई मतदान नहीं कर रहे हैं.

source: Next events
es_es: Próximos eventos
gl_es: Próximos eventos
hi_in: अगला घटनाओं

source: There are no events.
es_es: No hay eventos.
gl_es: Non hai eventos.
hi_in: वहाँ कोई घटनाओं रहे हैं.

source: Edit
es_es: Editar
gl_es: Editar
hi_in: संपादित करें

source: Results
gl_es: Resultados
hi_in: परिणाम

source: There are no polls at this moment.
es_es: No hay encuestas en este momento.
gl_es: Non hai enquisas neste intre.
hi_in: इस पल में कोई चुनाव कर रहे हैं.

source: There are no votings at this moment.
es_es: No hay votaciones en este momento.
gl_es: Non hai votacións neste intre.
hi_in: इस पल में कोई मतदान कर रहे हैं.

source: Add new poll
es_es: Añadir nueva encuesta
gl_es: Engadir unha nova enquisa
hi_in: नया जनमत जोड़ें

source: Add new voting process
es_es: Añadir nuevo proceso de votación
gl_es: Engadir un novo proceso de votación
hi_in: नया मतदान प्रक्रिया जोड़ें

source: Actions
es_es: Acciones
gl_es: Accións
hi_in: प्रक्रिया

source: List polls
es_es: Ver encuestas
gl_es: Lista de enquisas
hi_in: सूची चुनाव

source: List voting
es_es: Ver votaciones
gl_es: Lista de votación
hi_in: सूची मतदान

source: Edit post
es_es: Editar entrada
gl_es: Editar entrada
hi_in: पोस्ट को संपादित करें

source: Delete post
es_es: Eliminar post
gl_es: Eliminar entrada
hi_in: पोस्ट हटाएँ

source: Written by
es_es: Escrito por
gl_es: Escrito por
hi_in: द्वारा लिखित

source: views
es_es: vistas
gl_es: vistas
hi_in: दृष्टिकोण

source: comments
es_es: comentarios
gl_es: comentarios
hi_in: टिप्पणी

source: There are no news for this space.
es_es: No hay noticias para este espacio.
gl_es: Non hai novas neste espazo
hi_in: इस जगह के लिए कोई खबर नहीं हैं.

source: Most viewed
es_es: Más vistas
gl_es: As máis vistas
hi_in: सर्वाधिक देखे गए

source: Most commented
es_es: Más comentadas
gl_es: Máis comentadas
hi_in: सबसे टिप्पणी

source: View monthly archive
es_es: Ver archivo mensual
gl_es: Ver o arquivo mensual
hi_in: मासिक संग्रह

source: News archive
es_es: Archivo de noticias
gl_es: Arquivo de novas
hi_in: समाचार संग्रह

source: Active debates
es_es: Debates activos
gl_es: Debates activos
hi_in: सक्रिय बहस

source: Closed debates
es_es: Debates cerrados
gl_es: Debates pechados
hi_in: बंद बहस

source: No debates closed yet.
es_es: No hay debates cerrados aún.
gl_es: Aínda non hai debates pechados.
hi_in: अभी तक कोई बहस बंद कर दिया.

source: Add debate
es_es: Añadir debate
gl_es: Engadir un debate
hi_in: बहस जोड़ें

source: View all debates
es_es: Ver todos los debates
gl_es: Ver todos os debates
hi_in: सभी बहस देखें

source: New proposals
es_es: Nuevas propuestas
gl_es: Propostas novas
hi_in: नए प्रस्तावों

source: by
es_es: por
gl_es: por
hi_in: द्वारा

source: at
es_es: a las
gl_es: en
hi_in: में

source: New proposal sets
es_es: Nuevo set de propuestas
gl_es: Unha nova proposta está
hi_in: नए प्रस्ताव सेट

source: No proposal sets available.
es_es: No hay sets de propuestas disponibles
gl_es: Non hai ningunha proposta dispoñíbel.
hi_in: कोई प्रस्ताव सेट उपलब्ध है

source: Merged proposals
es_es: Propuestas refundadas
gl_es: Propostas fusionadas
hi_in: विलय प्रस्तावों

source: No merged proposals
es_es: No hay propuestas refundadas
gl_es: Propostas non fusionadas
hi_in: कोई मर्ज किए गए प्रस्तावों

source: Highlighted proposals
es_es: Propuestas destacadas
gl_es: Propostas destacadas
hi_in: प्रकाश डाला प्रस्तावों

source: Add proposal set
es_es: Añadir set de propuestas
gl_es: Engadir set de propostas
hi_in: प्रस्ताव सेट जोड़ें

source: Add new proposal
es_es: Añadir nueva propuesta
gl_es: Engadir nova proposta
hi_in: नए प्रस्ताव जोड़ें

source: Merge proposal
es_es: Refundar propuesta
gl_es: Fusionar proposta
hi_in: प्रस्ताव मर्ज

source: Create merged proposal
es_es: Crear propuesta refundada
gl_es: Crear unha proposta fusionada
hi_in: मर्ज किए गए प्रस्ताव बनाएँ

source: View all proposals
es_es: Ver todas las propuestas
gl_es: Ver todas as propostas
hi_in: सभी प्रस्तावों को देखें

source: View all proposal sets
es_es: Ver todos los sets de propuestas
gl_es: Ver a situación de todas as propostas
hi_in: सभी प्रस्ताव सेट देखें

source: No documents or files available.
es_es: No hay documentos o archivos disponibles.
gl_es: Non hai documentos nin ficheiros dispoñíbeis.
hi_in: कोई दस्तावेज या उपलब्ध फाइलों.

source: Add new document
es_es: Añadir nuevo documento
gl_es: Engadir un novo documento
hi_in: नया दस्तावेज़ जोड़ें

source: Add documents
es_es: Añadir documentos
gl_es: Engadir documentos
hi_in: दस्तावेजों जोड़ें

source: View all documents
es_es: Ver todos los documentos
gl_es: Ver todos os documentos
hi_in: सभी दस्तावेजों देखें

source: Past events
es_es: Eventos anteriores
gl_es: Eventos pasados
hi_in: अतीत की घटनाओं

source: <strong>Hey!</strong> You can click on a day to see a bigger calendar with the events.
es_es: <strong>¡Ey!</strong> Puedes hacer clic en un día para ver el calendario más grande con los eventos.
gl_es: <strong>Ei!</strong> Pode premer sobre un día para ver un calendario maior cos eventos.
hi_in: <strong> अरे </ strong> आप एक दिन पर क्लिक करने के लिए घटनाओं के साथ एक बड़ा कैलेंडर देख सकते हैं.

source: Add new event
es_es: Añadir nuevo evento
gl_es: Engadir un evento novo
hi_in: नई घटना जोड़ें

source: Add event
es_es: Añadir evento
gl_es: Engadir un evento
hi_in: घटना जोड़ें

source: Spaces list
es_es: Lista de espacios
gl_es: Lista de espazos
hi_in: रिक्तियों की सूची

source: My spaces
es_es: Mis espacios
gl_es: Os meus espazos
hi_in: मेरा रिक्त स्थान

source: All spaces
es_es: Todos los espacios
gl_es: Todos os espazos
hi_in: सभी रिक्त स्थान

source: Public spaces
es_es: Espacios públicos
hi_in: सार्वजनिक स्थानों

source: There are no public spaces or spaces you are registered to
es_es: No hay espacios públicos o espacios en los que estés registrado.
gl_es: Non hai espazos públicos ou espazos nos que estea rexistrado
hi_in: वहाँ कोई सार्वजनिक स्थान या रिक्त स्थान के लिए पंजीकृत हैं

source: There are no spaces.
es_es: No hay espacios.
hi_in: वहाँ कोई रिक्त स्थान हैं.

source: There are no public spaces.
es_es: No hay espacios públicos
gl_es: Non hai espazos públicos
hi_in: वहाँ कोई सार्वजनिक रिक्त स्थान हैं.

source: Edit roles
es_es: Editar roles
gl_es: Editar roles
hi_in: भूमिकाओं संपादित करें

source: Edit roles for
es_es: Editar roles para
gl_es: Editar roles para
hi_in: के लिए भूमिकाओं संपादित करें

source: Save
es_es: Guardar
hi_in: बचाना

source: Validate participation
es_es: Validar participación
gl_es: Validar a participación
hi_in: भागीदारी को मान्य

source: Authorize participation to user %(request_user)s
es_es: Autorizar la participación del usuario %(request_user)s
gl_es: Autorizar a participación do usuario %(request_user)s
hi_in: उपयोगकर्ता %(request_user)s भागीदारी अधिकृत

source: Back to
es_es: Volver a
gl_es: Volver a
hi_in: पीछे

source: Access has been already authorized
es_es: El acceso ya ha sido autorizado
gl_es: Xa se autorizou o acceso
hi_in: पहुँच पहले से ही अधिकृत किया गया है

source: New participation request
es_es: Nueva petición de participación
gl_es: Nova solicitude de participación
hi_in: नई भागीदारी अनुरोध

source: User {0} wants to participate in space {1}. Please click on the link below to approve. {2}
es_es: El usuario {0} quiere participar en el espacio {1}. Por favor, haz click en el siguiente enlace para aprobarlo. {2}
gl_es: O usuario {0} quere participar no espazo {1}. Prema na seguinte ligazón para aprobalo. {2}
hi_in: {0} उपयोगकर्ता अंतरिक्ष में भाग लेने चाहता है {1} ⏎ को स्वीकृत नीचे दिए गए लिंक पर क्लिक करें. ⏎ {2}

source: Your request is being processed.
es_es: Tu petición está siendo procesada.
gl_es: Estase a procesar a solicitude
hi_in: आपका अनुरोध संसाधित किया जा रहा है.
