Repository: 5l1v3r1/e-cidadania
Catalog: src/apps/ecidadania/cal/locale/*/LC_MESSAGES/django.po
Languages: mk_mk

source: Calendar
mk_mk: Календар

source: Previous month
mk_mk: Претходен месец

source: Next month
mk_mk: Следен месец

source: Go back
mk_mk: Вратете се назад

source: Calendar error
mk_mk: Грешка во календарот

source: You entered and incorrect month or year. Please correct it.
mk_mk: Внесовте погрешен месец или година. Ве молиме поправете.

source: You can go
mk_mk: Можете да одите

source: back to home
mk_mk: назад до насловна

source: or
mk_mk: или

source: back to your profile
mk_mk: назад до својот профил
