Repository: 5l1v3r1/e-cidadania
Catalog: src/apps/ecidadania/proposals/locale/*/LC_MESSAGES/django.po
Languages: gl_es, hi_in, mk_mk, pt_br

source: Location
gl_es: Localización
hi_in: स्थान
mk_mk: Локација
pt_br: Local

source: Relations
gl_es: Relacións
hi_in: संबंध
mk_mk: Релации
pt_br: Relações

source: Other
gl_es: Outro
hi_in: अन्य
mk_mk: Друго
pt_br: Outro

source: Options
gl_es: Opcións
hi_in: विकल्प
mk_mk: Опции
pt_br: Opções

source: Economically not viable
gl_es: Economicamente non viable
hi_in: आर्थिक रूप से व्यवहार्य नहीं
mk_mk: Економски не остварливо
pt_br: Economicamente não viável

source: Legally not viable
gl_es: Legalmente non viable
hi_in: व्यवहार्य कानूनी तौर पर नहीं
mk_mk: Правно не остварливо
pt_br: Legalmente não viável

source: Technically not viable
gl_es: Tecnicamente non viable
hi_in: व्यवहार्य तकनीकी तौर पर नहीं
mk_mk: Технички не остварливо
pt_br: Tecnicamente não viável

source: Offtopic
gl_es: Fóra de tópico
hi_in: विषय से
mk_mk: Надвор од темата
pt_br: Fora do assunto

source: Tags
gl_es: Etiquetas
hi_in: टैग
mk_mk: Тагови
pt_br: Marcações

source: Latitude
hi_in: अक्षांश
mk_mk: Латитуда

source: Longitude
gl_es: Lonxitude
hi_in: देशान्तर
mk_mk: Лонгитуда

source: object ID
hi_in: आईडी वस्तु
pt_br: identificador do objeto

source: Name
gl_es: Nome
hi_in: नाम
mk_mk: Име
pt_br: Nome

source: Max: 200 characters
gl_es: Max: 200 caracteres
hi_in: अधिकतम: 200 वर्ण
mk_mk: Макс: 200 карактери
pt_br: Máx: 200 caracteres

source: Select the debate associated with this proposal set
gl_es: Seleccionar o debate asociado co conxunto de propostas
hi_in: इस प्रस्ताव सेट के साथ जुड़े बहस का चयन करें
mk_mk: Изберете дебата поврзана со оваа група на предлози
pt_br: Escolha o debate associado a esse conjunto de propostas

source: Proposal set
gl_es: Set de propostas
hi_in: प्रस्ताव सेट
mk_mk: Група на предлози
pt_br: Conjunto de propostas

source: Proposal sets
gl_es: Sets de propostas
hi_in: प्रस्ताव सेट
mk_mk: Множество на предлози
pt_br: Conjuntos de proposta

source: Code
gl_es: Código
hi_in: कोड
mk_mk: Код
pt_br: Código

source: Title
gl_es: Título
hi_in: शीर्षक
mk_mk: Наслов
pt_br: Título

source: Proposal set in which the proposal resides
gl_es: Conxunto de propostas no que reside a proposta
hi_in: प्रस्ताव सेट में जो प्रस्ताव
mk_mk: Група на предлози во која се наоѓа предлогот
pt_br: Conjunto de propostas no qual a proposta está inserida

source: Description
gl_es: Descrición
hi_in: विवरण
mk_mk: Опис
pt_br: Descrição

source: Change the user that will figure as the author
gl_es: Cambiar o usuario que figurará como autor
hi_in: उपयोगकर्ता है कि लेखक के रूप में लगाना होगा बदलें
mk_mk: Изменете го корисникот кој ќе фигурира како автор
pt_br: Mudar o usuário que irá figurar como autor

source: Insert here relevant words related with the proposal
gl_es: Inserir aquí palabras relevantes relacionadas coa proposta
hi_in: यहाँ प्रासंगिक प्रस्ताव के साथ संबंधित शब्दों डालें
mk_mk: Внесете овде релеватни зборови поврзани со предлогот
pt_br: Insira aqui palavras relevantes associadas à proposta

source: Specify it in decimal
gl_es: Especificar en decimal
hi_in: यह दशमलव में निर्दिष्ट
mk_mk: Специфицирајте во децимали
pt_br: Especifique-o em decimal

source: Select proposals from the list
gl_es: Seleccionar propostas da lista
hi_in: सूची से प्रस्तावों का चयन करें
mk_mk: Изберете предлози од листата
pt_br: Selecione propostas da lista

source: Support votes from
gl_es: Admitir votos de
hi_in: सहायता से वोट
mk_mk: Гласови за поддршка од
pt_br: Aceita votos de

source: Votes from
gl_es: Votos de
hi_in: से वोट
mk_mk: Гласови од
pt_br: Votos de

source: Proposal
gl_es: Proposta
hi_in: प्रस्ताव
mk_mk: Предлог
pt_br: Proposta

source: Proposals
gl_es: Propostas
hi_in: प्रस्तावों
mk_mk: Предлози
pt_br: Propostas

source: Customizing proposal form for a proposal set
gl_es: Personalizando o formulario da proposta dun conxunto de propostas
hi_in: एक प्रस्ताव सेट के लिए प्रस्ताव प्रपत्र को अनुकूलित
mk_mk: Приспособете ја на вашите потреби формата за групи на предлози
pt_br: Personalizando formulário da proposta para um conjunto de propostas

source: Additional field that needed to added to the proposal form
gl_es: Campo adicional que se necesita engadir ao formulario da proposta
hi_in: अतिरिक्त क्षेत्र है कि प्रस्ताव फार्म जोड़ा की जरूरत
mk_mk: Дополнително поле кое треба да се додаде на формата за предлози
pt_br: Campo adicional que precisou ser inserido ao formulário da proposta

source: ProposalField
hi_in: प्रस्ताव फील्ड
pt_br: Campo de Proposta

source: ProposalFields
hi_in: प्रस्ताव फील्ड्स
pt_br: Campos de Proposta

source: Select Proposal Set
gl_es: Seleccionar conxunto de propostas
hi_in: प्रस्ताव सेट का चयन करें
mk_mk: Избери група на предлози
pt_br: Selecione conjunto de propostas

source: Go back
gl_es: Volver
hi_in: वापस जाओ
mk_mk: Вратете се назад
pt_br: Retroceder

source: Create
gl_es: Crear
hi_in: बनाना
mk_mk: Креирај
pt_br: Criar

source: Add form field to proposal form
gl_es: Engadir campo de formulario a proposta
hi_in: प्रस्ताव फार्म प्रपत्र फ़ील्ड जोड़ें
mk_mk: Доади го полето на предлогот
pt_br: Inserir campo de formulário ao formulário da proposta

source: Add field to proposal form
gl_es: Engadir campo ao formulario de proposta
hi_in: प्रस्ताव फार्म क्षेत्र जोड़ें
mk_mk: Додади го полето на предлогот
pt_br: Adicionar campo ao formulário da propostas

source: Additional Fields for the Proposal form in this Proposal Set
gl_es: Campos adicionais para o formulario de proposta neste conxunto de propostas
hi_in: इस प्रस्ताव में प्रस्ताव प्रपत्र के लिए अतिरिक्त फ़ील्ड्स सेट
mk_mk: Додатни полиња од
pt_br: Campos adicionais para o formulário da proposta nesse conjunto de propostas

source: Delete proposal
gl_es: Eliminar proposta
hi_in: प्रस्ताव हटाएँ
mk_mk: Избриши предлог
pt_br: Remover proposta

source: Are you sure you want to delete this proposal? This action cannot be undone.
gl_es: Tes a certeza de querer eliminar esta proposta? Esta acción non se pode desfacer.
hi_in: क्या आप सुनिश्चित करें कि आप इस प्रस्ताव को नष्ट करना चाहते हैं? इस क्रिया को पूर्ववत नहीं किया जा सकता.
mk_mk: Дали сте сигурни дека сакате да го избришете овој предлог? Оваа акција е финална и не може да биде вратена.
pt_br: Tem certeza que deseja remover esta proposta? Essa ação não pode ser desfeita

source: Delete
gl_es: Eliminar
hi_in: हटाना
mk_mk: Избриши
pt_br: Excluir

source: View proposal
gl_es: Ver proposta
hi_in: प्रस्ताव देखें
mk_mk: Види предлог
pt_br: Visualizar proposta

source: support
gl_es: soporte
hi_in: समर्थन
mk_mk: поддршка
pt_br: apoio

source: proposed by
gl_es: proposto por
hi_in: द्वारा प्रस्तावित
mk_mk: предложено од
pt_br: proposto por

source: at
gl_es: ás
hi_in: में
pt_br: em

source: Show map
gl_es: Amosar mapa
hi_in: नक्शा दिखाएँ
mk_mk: Покажи мапа
pt_br: Mostrar mapa

source: Merged Proposal
gl_es: Proposta fusionada
hi_in: विलय प्रस्ताव
pt_br: Proposta fundida

source: Edit proposal
gl_es: Editar proposta
hi_in: प्रस्ताव संपादित करें
mk_mk: Измени предлог
pt_br: Editar proposta

source: Add new proposal
gl_es: Engadir nova proposta
hi_in: नए प्रस्ताव जोड़ें
mk_mk: Додади нов предлог
pt_br: Adicionar nova proposta

source: If you want to add location information please click 'Show map'
gl_es: Se quere engadir información de localización, prema 'Amosar mapa'
hi_in: यदि आप स्थान जानकारी जोड़ना चाहते नक्शा दिखाएँ 'क्लिक करें
mk_mk: Ако сакате да додадете информации за локацијата кликнете „Покажи мапа“
pt_br: Se você quiser inserir informações de localização por favor clique em "Mostrar mapa"

source: Publish
gl_es: Publicar
hi_in: प्रकाशित करना
mk_mk: Објави
pt_br: Publicar

source: View proposals
gl_es: Ver propostas
hi_in: प्रस्तावों देखें
mk_mk: Види предлози
pt_br: Visualizar propostas

source: Add proposal
gl_es: Engadir proposta
hi_in: प्रस्ताव जोड़ें
mk_mk: Додади предлог
pt_br: Inserir proposta

source: Edit
gl_es: Editar
hi_in: संपादित करें
mk_mk: Измени
pt_br: Editar

source: on
gl_es: sobre
hi_in: पर
mk_mk: на
pt_br: em

source: comments
gl_es: comentarios
hi_in: टिप्पणी
mk_mk: коментари
pt_br: comentários

source: There are no proposals for this space
gl_es: Non hai propostas para este espazo.
hi_in: इस जगह के लिए कोई प्रस्ताव हैं
mk_mk: Нема предлози на оваа работна површина
pt_br: Não há propostas para este espaço

source: previous
gl_es: anterior
hi_in: पिछला
mk_mk: претходно
pt_br: anterior

source: of
gl_es: de
hi_in: की
mk_mk: на
pt_br: de

source: next
gl_es: seguinte
hi_in: अगला
mk_mk: следно
pt_br: próximo

source: Add new merged proposal
gl_es: Engadir unha nova proposta fusionada
hi_in: नई विलय प्रस्ताव जोड़ें
mk_mk: Додади нов
pt_br: Inserir nova proposta fundida

source: Delete Proposal Form Field
gl_es: Eliminar campo do formulario de proposta
hi_in: प्रस्ताव प्रपत्र फ़ील्ड हटाएँ
mk_mk: Избриши го полето
pt_br: Remover campo de formulário da proposta

source: Delete Proposal Field
gl_es: Eliminar campo de proposta
hi_in: प्रस्ताव फील्ड हटाएँ
mk_mk: Избриши го полето
pt_br: Remover campo de formulários

source: Delete Proposal Set
gl_es: Eliminar set de propostas
hi_in: प्रस्ताव सेट हटाएँ
mk_mk: Избриши група на предлози
pt_br: Remover conjunto de propostas

source: Are you sure you want to delete this proposal set? This action cannot be undone.
gl_es: Tes a certeza de querer eliminar este set de propostas? Esta acción non se pode desfacer.
hi_in: क्या आप यकीन है कि आप इस प्रस्ताव सेट हटाना चाहते हैं? इस क्रिया को पूर्ववत नहीं किया जा सकता.
mk_mk: Дали сте сигурни дека сакате да ја избришете оваа група на предлози? Оваа акција е финална и не може да се врати.
pt_br: Tem certeza que deseja remover este conjunto de propostas? Essa ação não pode ser desfeita

source: View Proposal Set
gl_es: Ver set de propostas
hi_in: प्रस्ताव सेट
mk_mk: Види група на предлози
pt_br: Visualizar conjunto de propostas

source: There is no proposals in this set
gl_es: Non hai propostas neste set
hi_in: इस सेट में कोई प्रस्ताव है
mk_mk: Нема предлози во оваа група
pt_br: Não há propostas nesse conjunto

source: Edit proposal set
gl_es: Editar set de propostas
hi_in: प्रस्ताव सेट संपादित करें
mk_mk: Измени група на предлози
pt_br: Editar conjunto de propostas

source: Add proposal set
gl_es: Engadir set de propostas
hi_in: प्रस्ताव सेट जोड़ें
mk_mk: Додади група на предлози
pt_br: Adicionar conjunto de proposta

source: Add new proposal set
gl_es: Engadir un novo set de propostas
hi_in: नए प्रस्ताव सेट जोड़ें
mk_mk: Додади нова група на предлози
pt_br: Adicionar novo conjunto de propostas

source: List all the proposal set
gl_es: Ver todos os sets de propostas
hi_in: सभी प्रस्ताव सेट की सूची
mk_mk: Излистај ги сите групи на предлози
pt_br: Listar todos os conjuntos de propostas

source: Created by
gl_es: Creado por
hi_in: द्वारा निर्मित
mk_mk: Креирано од
pt_br: Criado por

source: at
gl_es: ás
hi_in: में
pt_br: em

source: There is no proposal set created
gl_es: Non hai conxuntos de propostas creados
hi_in: वहाँ कोई प्रस्ताव नहीं बनाया सेट है
mk_mk: Нема креирано група на предлози
pt_br: Não há nenhum conjunto de propostas criado

source: If you want to create independent proposals
gl_es: Se quere crear propostas independentes
hi_in: यदि आप स्वतंत्र प्रस्तावों बनाना चाहते हैं
mk_mk: Ако сакате да креирате независни предлози
pt_br: Se você quiser criar propostas independentes

source: Click here
gl_es: Prema aquí
hi_in: यहाँ क्लिक करें
mk_mk: Кликнете овде
pt_br: Clique aqui

source: Delete proposal set
gl_es: Eliminar set de propostas
pt_br: Remover conjunto de propostas
