Repository: 5l1v3r1/e-cidadania
Catalog: src/e_cidadania/templates/locale/*/LC_MESSAGES/djangojs.po
Languages: gl_es

source: Available %s
gl_es: Dispoñíbel %s

source: Filter
gl_es: Filtrar

source: Choose all
gl_es: Escoller todos

source: Add
gl_es: Engadir

source: Remove
gl_es: Eliminar

source: Chosen %s
gl_es: Escoller %s

source: Select your choice(s) and click
gl_es: Seleccione a súa elección(s) e prema

source: Clear all
gl_es: Limpar todo

source: %(sel)s of %(cnt)s selected
gl_es: %(sel)s de %(cnt)s seleccionado

source: You have unsaved changes on individual editable fields. If you run an action, your unsaved changes will be lost.
gl_es: Ten cambios sen gardar nos campos de edición individual. Se executa unha acción, os cambios sen gardar perderanse.

source: You have selected an action, but you haven't saved your changes to individual fields yet. Please click OK to save. You'll need to re-run the action.
gl_es: Seleccionou unha acción pero aínda non gardou os cambios en campos individuais. Prema en Aceptar para gardar. Necesitará reexecutar a acción.

source: You have selected an action, and you haven't made any changes on individual fields. You're probably looking for the Go button rather than the Save button.
gl_es: Seleccionou unha acción pero aínda non fixo cambios nos campos individuais. Seguramente estea a buscar o botón Adiante máis que o botón Gardar.

source: January February March April May June July August September October November December
gl_es: xaneiro febreiro marzo abril maio xuño xullo agosto setembro outubro novembro decembro

source: S M T W T F S
gl_es: D L M Mc X V S

source: Show
gl_es: Amosar

source: Hide
gl_es: Agochar

source: Sunday Monday Tuesday Wednesday Thursday Friday Saturday
gl_es: Domingo Luns Martes Mércores Xoves Venres Sábado

source: Now
gl_es: Agora

source: Clock
gl_es: En punto

source: Choose a time
gl_es: Escoller unha hora

source: Midnight
gl_es: Media noite

source: Noon
gl_es: Axiña

source: Cancel
gl_es: Anular

source: Today
gl_es: Hoxe

source: Calendar
gl_es: Calendario

source: Yesterday
gl_es: Onte

source: Tomorrow
gl_es: Mañá

source: Write here your title
gl_es: Escriba aquí o seu título

source: Write here your message
gl_es: Escriba aquí a súa mensaxe

source: Edit
gl_es: Editar

source: View
gl_es: Ver

source: There has been an error.
gl_es: Produciuse un erro.

source: Couldn't create note.
gl_es: Non se puido crear a nota.

source: Couldn't get note data.
gl_es: Non se puido obter a data da nota.

source: Couldn't save note.
gl_es: Non se puido gardar a nota.

source: Couldn't save note position.
gl_es: Non se puido gardar a posición da nota.

source: Couldn't delete note.
gl_es: Non se puido eliminar a nota.

source: Are you sure?
gl_es: Confírmao?

source: Comment
gl_es: Comentario
