Repository: 5l1v3r1/e-cidadania
Catalog: src/e_cidadania/templates/locale/*/LC_MESSAGES/django.po
Languages: fr_fr

source: Not allowed
fr_fr: Non-autorisé

source: You are not allowed to access here.
fr_fr: Vous n'avez pas le droit d'acceder à cette page

source: I want to participate
fr_fr: Je veux participer

source: You can go <a href='/'>back to home</a> or <a href='/accounts/'>back to your profile</a>
fr_fr: Vous pouvez revenir <a href='/'>à l'accueil </a> or <a href='/accounts/'>sur votre profil</a>

source: Nooo...!
fr_fr: Noonn...!

source: The page you're looking for does not exist.
fr_fr: La page que vous recherchez n'existe pas

source: May it be abstract?
fr_fr: Ça peut être abstrait

source: This wasn't supposed to happen! What did you do!?
fr_fr: Cela n'aurais pas du arriver! Qu'avez vous fait!?

source: We will send the spaguetti squad to repair this. Meanwhile you can go back to the index.
fr_fr: On va envoyer un régiment de spagetti pour réparer tout ça. En attendant, vous pouvez retourner à l'indexe.

source: Public processes
fr_fr: Processus publiques

source: There are no recent spaces.
fr_fr: Il n'y a pas d'espaces récents

source: Latest news from public processes
fr_fr: Les news les plus récentes des processus publiques

source: There are no posts.
fr_fr: Il n'y pas de posts.

source: What we say in twitter
fr_fr: Ce que l'on dit sur twitter

source: Invite your friends to e-cidadania
fr_fr: Invitez vos amis sur e-cidadania

source: Invite your friends
fr_fr: Invitez vos amis

source: Invite via E-mail
fr_fr: Inviter par E-mail

source: Write the e-mail adresses here
fr_fr: Rentrez l'adresse E-mail ici

source: If you want to invite more than one person, you will have to write their adresses separated by commas. Example: this@that.com, foo@bar.net, black@white.org
fr_fr: Si vous désirez inviter plus qu'une personne, séparer les adresse mail par des virgules. Exemple: this@that.com, foo@bar.net, black@white.org

source: Hi!, I would like you to join e-cidadania, the participative democracy platform for citizens.
fr_fr: Salut!, J'aimerais que tu rejoignes e-cidadania, la plate-forme de démocratie participative pour les citoyens.

source: You can write here whatever text you want for your invitation, or leave it by default.
fr_fr: Vous pouvez écrire ici tout le texte que vous voulez pour votre inviation, ou laisser le texte par défaut.

source: Submit
fr_fr: Soumettre

source: To send invitations via e-mail you have to be <a href='/accounts/login/'>logged in</a>.
fr_fr: <a href='/accounts/login/'>Enregistrez vous</a> pour envoyer des invitations.

source: The email(s) have been sent
fr_fr: E-mail(s) envoyé(s)

source: Go to index
fr_fr: Aller à l'indexe

source: Explore
fr_fr: Explorer

source: Help
fr_fr: Aide

source: Login
fr_fr: Identification

source: Sign up
fr_fr: Créer un compte

source: Language
fr_fr: Langue

source: My profile
fr_fr: Mon profil

source: Create new space
fr_fr: Créer un nouvel espace

source: Edit profile
fr_fr: Editer le profil

source: Logout
fr_fr: Déconnexion

source: Would you like the debates and decisions to be more inclusive? Well done and integrative proposals where participation is always a nice and enriching experience? We too, that's why we created e-cidadania.
fr_fr: Vous aimeriez que les débats et les décisions soient plus inclusifs? Des propositions bien faites et intégrantes où la participation est toujours une expérience agréable et enrichissante? Nous aussi, c'est pour cela que nous avons créé e-cidadania.

source: Sign in
fr_fr: S'indentifier

source: Forgot your password?
fr_fr: Vous avez oublié votre mot de passe?

source: Invite someone!
fr_fr: Invitez quelqu’un!

source: First time here? Register!
fr_fr: Votre première fois ici? Créez un compte!

source: Register
fr_fr: Enregistrez-vous

source: Participate
fr_fr: Participer

source: If the administrator approves your request, you will be notified by email
fr_fr: Si l'administrateur approuve votre demande, vous serrez notifié par E-mail

source: Approve a comment
fr_fr: Approuver un commentaire

source: Really make this comment public?
fr_fr: Êtes vous sur de vouloir rendre ce commentaire publique

source: Approve
fr_fr: Approuver

source: Thanks for approving
fr_fr: Merci d'avoir approuvé

source: Thanks for taking the time to improve the quality of discussion on our site
fr_fr: Merci d'avoir pris le temps d'améliorer la qualité de la discussion sur notre site

source: Remove a comment
fr_fr: Enlever un commentaire

source: Really remove this comment?
fr_fr: Voulez vous vraiment supprimer ce commentaire?

source: Remove
fr_fr: Supprimer

source: Thanks for removing
fr_fr: Merci d'avoir supprimé

source: Flag this comment
fr_fr: Signaler ce commentaire

source: Really flag this comment?
fr_fr: Voulez vous vraiment signaler ce commentaire?

source: Flag
fr_fr: Signaler

source: Thanks for flagging
fr_fr: Merci d'avoir signalé

source: Leave a comment
fr_fr: Laisser un commentaire

source: Post
fr_fr: Envoyer

source: Preview
fr_fr: Aperçu

source: Comments
fr_fr: Commentaires

source: said
fr_fr: a dit

source: Thanks for commenting
fr_fr: Merci d'avoir commenté

source: Thank you for your comment
fr_fr: Merci de votre commentaire

source: Go back
fr_fr: Retourner en arrière

source: Preview your comment
fr_fr: Aperçu votre commentaire

source: Please correct the error below
fr_fr: Veuillez corriger l'erreur ici-bas

source: and
fr_fr: et

source: Post your comment
fr_fr: Envoyer votre commentaire

source: or make changes
fr_fr: ou faire des changement

source: Like
fr_fr: J'aime

source: Connect with me on e-cidadania!
fr_fr: Connectez vous avec moi sur e-cidadania

source: Someone sent you an invitation to join e-cidadania!
fr_fr: Une personne vous a envoyé une invitation pour rejoindre ecidadania

source: <a href="http://ecidadania.org">e-cidadania</a> is an e-democracy platform for citizen participation. More clearly, it's for direct democracy in every one if its shapes, from 99%% movement, 15M to official participative budgets. The message that was sent to you follows:
fr_fr: <a href="http://ecidadania.org">e-cidadania</a> est une plateforme d'e-démocracie pour la participation citoyenne. Le but étant une démocracie directe dans toutes ses formes, du mouvement des 99%%, 15M au budgets participatifs réels. Le message qui vous a été envoyé est le suivant:

source: You have been invited to join e-cidadania, an e-democracy platform for citizen participation. More clearly, it's for direct democracy in every one of its shapes, from 99%% movement, 15M to official participative budgets. The message that was sent to you follows:
fr_fr: Vous avez été invité à rejoindre e-cidadania, une plateforme d'e-démocracie pour la participation citoyenne. Le but étant une démocracie directe dans toutes ses formes, du mouvement des 99%%, 15M au budgets participatifs réels. Le message qui vous a été envoyé est le suivant:

source: Join e-cidadania today in http://ecidadania.org
fr_fr: Rejoigniez e-cidadania aujourd'hui sur http://ecidadania.org

source: If you have any questions dont hesitate and send us a mail to support@ecidadania.org.
fr_fr: Si vous avez des questions n'hésitez pas à nous envoyer un mail à support@ecidadania.org
